
/* Class = "NSTextFieldCell"; title = "Komprimierung:"; ObjectID = "45"; */
"45.title" = "Komprimierung:";

/* Class = "NSTextFieldCell"; title = "Auflösung:"; ObjectID = "47"; */
"47.title" = "Auflösung:";

/* Class = "NSTextFieldCell"; title = "Sichtbar für:"; ObjectID = "58"; */
"58.title" = "Sichtbar für:";

/* Class = "NSMenuItem"; title = "Niemand sonst"; ObjectID = "61"; */
"61.title" = "Niemand sonst";

/* Class = "NSMenuItem"; title = "Meine Kontakte"; ObjectID = "62"; */
"62.title" = "Meine Kontakte";

/* Class = "NSMenuItem"; title = "Alle"; ObjectID = "63"; */
"63.title" = "Alle";

/* Class = "NSMenuItem"; title = "540p (Groß), Video zum Teilen (960x540)"; ObjectID = "72"; */
"72.title" = "540p (Groß), Video zum Teilen (960x540)";

/* Class = "NSMenuItem"; title = "SD, Video zum Teilen (640x360)"; ObjectID = "73"; */
"73.title" = "SD, Video zum Teilen (640x360)";

/* Class = "NSMenuItem"; title = "HD 720p, Video zum Teilen (1280x720)"; ObjectID = "74"; */
"74.title" = "HD 720p, Video zum Teilen (1280x720)";

/* Class = "NSMenuItem"; title = "Schnellere Codierung"; ObjectID = "79"; */
"79.title" = "Schnellere Codierung";

/* Class = "NSMenuItem"; title = "Bessere Qualität"; ObjectID = "80"; */
"80.title" = "Bessere Qualität";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Bild"; ObjectID = "105"; */
"105.ibExternalAccessibilityDescription" = "Bild";

/* Class = "NSButtonCell"; alternateTitle = "Details …"; ObjectID = "111"; */
"111.alternateTitle" = "Details …";

/* Class = "NSButtonCell"; title = "Anmelden …"; ObjectID = "111"; */
"111.title" = "Anmelden …";

/* Class = "NSTextFieldCell"; title = "E-Mail-Adresse:"; ObjectID = "163"; */
"163.title" = "E-Mail-Adresse:";

/* Class = "NSTextFieldCell"; title = "Vimeo"; ObjectID = "164"; */
"164.title" = "Vimeo";

/* Class = "NSTextFieldCell"; title = "Passwort:"; ObjectID = "166"; */
"166.title" = "Passwort:";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "182"; */
"182.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "183"; */
"183.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Überschrifttext"; ObjectID = "187"; */
"187.title" = "Überschrifttext";

/* Class = "NSButtonCell"; title = "Dieses Passwort in meinem Schlüsselbund sichern"; ObjectID = "193"; */
"193.title" = "Dieses Passwort in meinem Schlüsselbund sichern";

/* Class = "NSTextFieldCell"; title = "Etikett"; ObjectID = "195"; */
"195.title" = "Etikett";

/* Class = "NSTextFieldCell"; title = "Passwort:"; ObjectID = "205"; */
"205.title" = "Passwort:";

/* Class = "NSButtonCell"; title = "Dieses Passwort merken"; ObjectID = "218"; */
"218.title" = "Dieses Passwort merken";

/* Class = "NSTextFieldCell"; title = "Projektionsart:"; ObjectID = "20p-Z8-RIJ"; */
"20p-Z8-RIJ.title" = "Projektionsart:";

/* Class = "NSTextFieldCell"; title = "Farbraum:"; ObjectID = "7FE-P7-HeQ"; */
"7FE-P7-HeQ.title" = "Farbraum:";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "N0k-66-034"; */
"N0k-66-034.title" = "-";

/* Class = "NSTextFieldCell"; title = "Eingebrannte Untertitel:"; ObjectID = "d5T-Mv-zDw"; */
"d5T-Mv-zDw.title" = "Eingebrannte Untertitel:";

/* Class = "NSTextFieldCell"; title = "Untertitel einschließen:"; ObjectID = "osb-ls-DQy"; */
"osb-ls-DQy.title" = "Untertitel einschließen:";
